[
    {
        "BLOG_SECTION_ITEMS_ID": 2,
        "BLOG_SECTION_ITEMS_THUMBNAIL": "https:\/\/mgl.cc\/gokhan\/uploads\/blog\/2\/thumbnail.jpg",
        "BLOG_SECTION_ITEMS_PHOTO": "https:\/\/mgl.cc\/gokhan\/uploads\/blog\/2\/photo.jpg",
        "BLOG_SECTION_ITEMS_TITLE": "Parsiyelin Gücü",
        "BLOG_SECTION_ITEMS_SUMMARY": "Taşıma sektörünün değer katan firmaları; Parsiyelciler Denizyolu parsiyel taşıyıcıları.. Ürettikleri hizmet ile Türkiye’nin ihracatına katkı sağlayan gönüllüler. Yükte hafif, pahada ağır malların; hatta yükte hafif pahada da hafif yüklerin taşıyıcıları.",
        "BLOG_SECTION_ITEMS_FULL_TEXT": "Taşıma sektörünün değer katan firmaları; Parsiyelciler Denizyolu parsiyel taşıyıcıları.. Ürettikleri hizmet ile Türkiye’nin ihracatına katkı sağlayan gönüllüler. Yükte hafif, pahada ağır malların; hatta yükte hafif pahada da hafif yüklerin taşıyıcıları. \n Türkiye’nin ihracatının önemli bir kısmı KOBİ’lerimiz tarafından gerçekleştirilmektedir. KOBİ’lerimiz mallarını tanıtmak, küçük alıcılara ulaşmak ve daha az sipariş adetli talepleri kabul etmek zorundalar, Lakin sınır aşan küçük siparişler için iyi organize olmuş taşıma rotalarına ihtiyaç vardır. Özellikle İstanbul Ambarlı limanlarından hizmet veren parsiyelcilerimiz yükte hafif pahada hafif taşıma taleplerini yerine getirmek için canla başla hizmet vermeye, Türkiye’nin ihracatına omuz vermeye devam etmekteler. Ambarlı gümrüğüne bağlı limanlar olan Kumport, Marport, Mardaş limanlarından düzenli ve haftalık olarak Kuzey Afrika ülkelerinden Fas, Cezayir, Tunus, Libya, Mısır’a; Doğu Akdeniz’de Mısır, Lübnan ve İsrail’e; Ortadoğu’da, Suudi Arabistan, Birleşik Arap Emirlikleri* Katar’a; Güney Asya’da Sri Lanka’ya* Uzakdoğu’da Singapur, Çin, Kore ve Hong Kong’a; Avrupa’da İngiltere, Belçika, Almanya*, Hollanda* ve İspanya’ya*; Kuzey Amerika’da Amerika Birleşik Devletleri’ne servis vermekteler. Malın 100 Kg,\/0,5 m³ olması yada, 20 m³\/12 ton olması çok önemli değil, en fazla bir aktarma limanı kullanarak (Yukarıda * sembolü ile işaretlediklerim aynı zamanda aktarma ülkesidir. Ve umarım İstanbul’da aktarma noktası olarak hak ettiği yeri kısa sürede alır.) 300 den fazla Dünya limanına malları güven içinde ulaştırmaktalar. Bir pazara girmek genellikle küçük oyuncular ile mümkün olur ve Parsiyelcilerimiz buruda iyi iş çıkarmaktalar. Son dönemlerde limandan limana servis vermenin dışında, Ex Works (Fabrikada Teslim), DAT\/DAP (Varış terminalinde Teslim) ve DDP (Gümrük Ödenmiş olarak Nihai adrese teslim) teslim şekillerinde de Türk ihracatçılarına mallarının Dünya pazarlarına ulaştırmada katalizör görevi üstlenmekteler. Bu mallar genellikle küçük mal bedeli ile satılmakta ve deniz yolu taşıma, gümrükleme, sigorta, ön taşıma hesaba katılınca büyük masrafları kaldırmazlar, Navlunlar ise m³ başına 5us$ – 50 us$ arasında bir maliyeti ile sunulmaktadır. Son dönemlerde bazı parsiyelcilerimiz hizmetde çeşitliliğe giderek ürünlerini adresten varış yerinde tek fiyat şeklinde kampanyalar ile de zenginleştirmekteler. \n Yakın zamanda Kartal’dan Dubai’ye, Dudullu’dan New York’a ve hatta Bursa’dan Durban’a Deniz yolu (All In) parsiyel servisler raflarda yerini alacak. Biz hizmet kalitemizi yükselttikçe ülkemiz ve coğrafyamız kendisini daha iyi hissedecektir. Lokal parsiyelcilerimiz de yeni direkt sefer arayışlarını artıracak. En nihayetinde hepimizin aynı gemide olduğu bilincindeyiz.",
        "BLOG_SECTION_ITEMS_DATE": "2021-08-10",
        "BLOG_SECTION_ITEMS_AUTHOR": "Seyfi ARICI"
    }
]